{
    "guides": [
        {
            "id": 1,
            "name": "Beginner Home Workout: HIIT",
            "image": "./images/homeHIIT.jpg",
            "description": "If you are completely new this will start easy to follow plans exercises you can do from the comfort of your home.",
            "price": "$9.99"
        },
        {
            "id": 2,
            "name": "Beginner Gym Workout: HIIT",
            "image": "./images/BeginnerHIITGym.jpg",
            "description": "For those who are starting at the gym and need some guidance through the gym equipment and how to use it for HIIT this plan is for you.",
            "price": "$9.99"
        },
        {
            "id": 3,
            "name": "Beginner Home Workout: Weight Lifting",
            "image": "./images/homeHIIT.jpg",
            "description": "The gym is not a option for everyone but it is still possible to weight lift from home, this plan will show you how to get started.",
            "price": "$14.99"
        },
        {
            "id": 4,
            "name": "Beginner Gym Workout: Weight Lifting",
            "image": "./images/BeginnerHIITGym.jpg",
            "description": "Weight Lifting at a gym can be intimidating but this guide will help navigate the equipment and grow through progressive overload.",
            "price": "$14.99"
        },
        {
            "id": 5,
            "name": "Home Workout: HIIT",
            "image": "./images/homeHIIT.jpg",
            "description": "HIIT at home can get reptative, in order to keep traning increasingly difficult and fun some new moves may be in order.",
            "price": "$11.99"
        },
        {
            "id": 6,
            "name": "Gym Workout: HIIT",
            "image": "./images/BeginnerHIITGym.jpg",
            "description": "There are always ways to make a HIIT session even more intense than when you started and this guide is designed to get you there.",
            "price": "$11.99"
        },
        {
            "id": 7,
            "name": "Home Workout: Weight Lifting",
            "image": "./images/homeHIIT.jpg",
            "description": "If you are looking to build more strength without buying more weights this guide will challenge you in a completely new way.",
            "price": "$19.99"
        },
        {
            "id": 8,
            "name": "Gym Workout: Weight Lifting",
            "image": "./images/BeginnerHIITGym.jpg",
            "description": "After mastering the basic exercises it is time to focus more on the free weights and keeping form throughout the progress.",
            "price": "$19.99"
        },
        {
            "id": 9,
            "name": "Home Workout: HIIT",
            "image": "./images/homeHIIT.jpg",
            "description": "If you think are advanced and want to challenge yourself even further get ready for the sweat of your life. I can guarantee you will be out of breath.",
            "price": "$14.99"
        },
        {
            "id": 10,
            "name": "Gym Workout: HIIT",
            "image": "./images/BeginnerHIITGym.jpg",
            "description": "In this guide we will be kicking it up all the way so you can get the most effective workout and make the most out of your time ar the gym.",
            "price": "$14.99"
        },
        {
            "id": 11,
            "name": "Home Workout: Weight Lifting",
            "image": "./images/homeHIIT.jpg",
            "description": "In this guide we will be focusing on plyometrics to build strength without the use of gym equipment so you can continue to progress.",
            "price": "$23.99"
        },
        {
            "id": 12,
            "name": "Gym Workout: Weight Lifting",
            "image": "./images/BeginnerHIITGym.jpg",
            "description": "If you are ready to hit new PR to build strength then this is the guide for you. You will safely reach your goals with proper conditioning and traing.",
            "price": "$23.99"
        }
    ]
}